module.exports = {
    products: [
        product_1 = {
            id: '1600412736308',
            info: 'Рамен с курицей в кисло-сладком соусе'
        },
        product_2 = {
            id: '1600672755644',
            info: 'Рамен c говядиной в соево-пряном соусе'
        },
        product_3 = {
            id: '1601916310521',
            info: 'Крылышки'
        },
        product_4 = {
            id: '1600412331036',
            info: 'Рамен классический с яйцом и луком'
        }
    ]
}